{extends file='page.tpl'}
{block name='links' append}
	<link href="/css/delivery.css" rel="stylesheet" />
{/block}
{block name='div.main'}
	<div id="delivery">
		<img src="/images/appletree.jpg" id="right_photo" />
		<p>
			Интернет-магазин dostavka.ru основан в 1998 году. Официальным днем открытия магазина является 1 декабря 1998 года. 
			Начав с продажи компьютеров и электроники и пройдя немало этапов развития, на данный момент магазин dostavka.ru превратился в крупный мультимаркет, который торгует самыми разнообразными товарами: компьютерной техникой, детскими товарами, инструментами и многим, многим другим. 
			Здесь вы сможете купить практически все, не разыскивая нужные вам вещи на бескрайних просторах интернета, причем по весьма низким ценам и с надежной гарантией. 
			Но продавать — это далеко не все, что умеет dostavka.ru! Здесь вы сможете найти ответы на многие вопросы и поделиться своим мнением о разных вещах. 
		</p>
		<p>
			Можете почитать новости, отзывы, обзоры, обсудить товар на форуме. 
			А можете и сами написать что-нибудь эдакое! 
			На dostavka.ru вам никогда не будет одиноко и вас не будут мучить вопросы вроде «Какая модель плеера лучше?» — наверняка найдутся те, кто уже покупал и знает и кто не поленится поделиться с вами ответом. 
			Лучшая информация — информация из первых рук :) 
		</p>
		<p>
			У dostavka.ru есть бонусная система: за все покупки, за написанные отзывы, обзоры и за участие в разных акциях ее участники получают специальные бонусные баллы — stимулы. 
			На эти баллы можно купить различные призы из нашего каталога вознаграждений по вашему вкусу! 
			А еще dostavka.ru постоянно проводит много интересных акций, где можно выиграть дорогие призы и различные скидки. 
			Команда dostavka.ru знает, что важной составляющей успеха современной компании является ее информационная открытость. 
			Мы понимаем сложность журналистской работы и ценим партнерские отношения с представителями СМИ. 
		</p>
		
	</div>
{/block}